UPDATE honor SET text='Сушко Галина Витальевна родилась 18 февраля в 1958 году. "Мне по жизни всегда было идти нелегко. Да и легких путей я не искала. В  1975 году я начала свою трудовую жизнь учеником токаря на Авиационном заводе, решила продолжить трудовую династию своих родителей. Но только моей энергии было так много, что мне стало тесно в цехе, я решила попробовать себя в педагогике. Закончив сначала Биробиджанское педагогическое училище, затем и Хабаровский пединститут, более двадцати лет проработала в школе учителем по истории и заместителем директора по воспитательной работе.  В летний период, на протяжении 12 лет вместо отпуска, работала в заводском пионерском лагере "Космос" старшей пионерской вожатой. В 1999 году я вновь вернулась на завод и уже возглавила детский оздоровительный лагерь "Космос". Так с 1975 года моя трудовая жизнь не проходит мимо Авиационного завода и первичной профсоюзной организации"  , - рассказала Галина Витальевна. В настоящее время Галина Витальевна работает специалистом по кадрам 1 категории отдела социальных программ Управления социальной политики. С 2014 года руководит организацией ветеранов и неработающих пенсионеров авиационного завода им. Ю.А. Гагарина. Коллектив ветеранов неработающих пенсионеров в регионе насчитывает 6180 человек. В их числе и профсоюзная организация неработающих пенсионеров-авиастроителей в составе 2600 человек. Уже на протяжении десяти лет организация является  бессменным лидером конкурса ветеранских организаций в городе. В 2018 году Галина Витальевна организовала отряд волонтеров "Серебряного возраста" из 35 неравнодушных женщин. Они готовы в любую минуту прийти на помощь нуждающимся пожилым гражданам. К 2023 году отряд волонтеров вырос до 56 человек. Волонтеры под руководством Сушко Галины Витальевны оказывают помощь воинам СВО. Отправили в зону военных действий более 700 посылок с теплыми вещами, медикаментами, сладкими подарками.  За большой вклад в развитие волонтерского движения коллективу волонтеров вручено благодарственное письмо Городским отделом ветеранов. В 2021 году Галиной Витальевной создан проект "Душе не хочется покоя". В основе проекта - принцип активного долголетия. Это мероприятия, направленные на здоровый образ жизни и общение на свежем воздухе в ПКО им. Ю.А. Гагарина. В 2021 году в проекте приняли участие 135 человек, в 2023 году - 296 человек, в 2024 году - 342 человека, в 2025 году - 415 человек. Совет ветеранов и профсоюзная организация под руководством Сушко Галины Витальевны в 2022 году стал победителем в социально-интеллектуальном конкурсе "Мое отечество" в номинации "Связь поколений" за альбом "Детство, опаленное войной". В проекте приняли участие 52 человека, проведено 179 уроков мужества, в 2023 году проведено 215 уроков мужества и 76 встреч с детьми военного времени, в 2024 году проведено 254 урока мужества, в 2025 году 265 уроков мужества и 85 встреч с детьми военного времени. Галину Витальевну отличают добросовестность, высокая работоспособность, аккуратность, пунктуальность и ответственность за порученное дело. Глубокие профессиональные знания и многолетний опыт работы позволяют ей организовывать социальные программы и проекты, направленные на создание условий для достойной и активной жизни пожилых гагаринцев. "Самое главное в моей работе - это внимание и забота о людях, отдавших более полувека авиастроению. Работа интереснейшая. Это реализация новых социальных проектов, оздоровление, творчество, спорт, выставки, фестивали.  В нашей организации более 2500 членов профсоюза, и о каждом надо позаботиться", - поделилась Галина Витальевна. За многолетний и добросовестный труд она неоднократно поощрялась почетными грамотами и благодарностями от предприятия. В 2012 году присвоено звание "Заслуженный работник объединения", в 2016 году вручена благодарность Министерства промышленности и торговли РФ, от Союза машиностроителей России имеет Благодарность (2020 год) и медаль "За трудовую доблесть" (2023 год), в 2022 году присвоено заводское звание "Заслуженный ветеран' WHERE id='1034-sushko-galina-vitalevna';
UPDATE honor SET text='Смирнова Светлана Самсоновна родилась 31 июля 1955 года в рабочем поселке Тальменка Алтайского края. После окончания средней школы в 1972 году поступила  в Новосибирский институт инженеров водного транспорта. В 1977 году после окончания института, по специальности инженер-механик, была направлена в город Хабаровск на судоремонтно-строительный завод. С 1977 по 1989 годы работала в должностях инженер-технолог, мастер участка, старший мастер цеха судовых команд. В 1989 году избрана  на должность заместителя председателя профсоюзного комитета завода.

 С 1992 по 2002 год работала председателем профсоюзного комитета ОАО «Амурское пароходство». С 2002 по 2004 год работала в должности начальника административно-хозяйственного отдела. В 2004 избрана председателем Амурской бассейновой организации профсоюза работников водного транспорта РФ. Под ее руководством удалось укрепить единство всех организаций входящих в состав Амурской бассейновой организации и создать атмосферу взаимной поддержки. Были организованы и проведены различные мероприятия, способствующие профессиональному росту профсоюзных лидеров отрасли  и развитию корпоративной культуры. 

Особое внимание уделялось поддержке молодых специалистов и ветеранов труда, что позволило сохранить преемственность и ценный опыт в организации. Профсоюзная организация стала более активной и влиятельной, а ее деятельность получила широкое признание среди членов первичных профсоюзных организаций входящих  в состав баскомфлота. 

Удалось наладить конструктивный диалог  с администрациями предприятий в непростое время, что способствовало решению многих насущных вопросов. В 2019 году Светлана Самсоновна ушла на заслуженный отдых. За время работы была награждена юбилейным знаком к 60-летию Хабаровского края, Благодарностью Министра транспорта РФ, Почетным знаком ФНПР, Почетной грамотой ФНПР, грамотами центрального комитета профсоюзов водного транспорта и грамотами Хабаровского краевого объединения организаций профсоюзов. Является ветераном труда и заслуженным речником Амура. Неугасаемая энергия и инициативность не позволяет Светлане Самсоновне сидеть на месте после выхода на пенсию. С сентября 2019 года она возглавляет ветеранскую организацию села Казакевичево Хабаровского района,  за активную работу в которой была награждена Благодарственным письмом главы Хабаровского муниципального района. -->
 
 
 Версия для слабовидящих 
 
 
 
 -->
 
 
 
 
 
 
 
 
 
 
 Союз «Хабаровское краевое объединение организаций профсоюзов» 
 
 
 
 
 
 
 
 
 
 

 

 
 
 
 
 
 
 Наш сайт использует cookie 
 
 
 
 Наш сайт использует файлы cookie для улучшения работы сайта, данные обрабатываются с использованием интернет-сервиса Яндекс.Метрика. Продолжая использовать сайт, вы соглашаетесь с использованием cookie в соответствии с нашей политикой конфиденциальности .' WHERE id='1033-smirnova-svetlana-samsonovna';
UPDATE honor SET text='Янченко Светлана Николаевна родилась 10 января 1943 году в селе Князе-Волконское Хабаровского района Хабаровского края. С 1958 года пошла работать укладчицей Хабаровского хлебокомбината. Одновременно училась в вечерней школе №13. С 1962 по 1970 год работала на должности мастера печи, сменного технолога Хабаровского комбината. В 1970 году окончила Московский заочный техникум по специальности техник-технолог пищевой промышленности. Тогда же была избрана председателем заводского комитета Хабаровского хлебокомбината. В 1977 году окончила Высшую школу профдвижения ВЦСПС в Москве по специальности экономист по труду и была избрана секретарем краевого комитета профсоюза рабочих пищевой промышленности. В 1986 году Светлану Николаевну избрали секретарем и членом президиума краевого комитета профсоюза работников рыбного хозяйства. В период работы 2 раза избиралась депутатом районного Совета депутатов трудящихся. С 1989 года была принята переводом из краевого комитета профсоюза работников рыбного хозяйства на должность заместителя заведующего отделом воспитательной работы, культуры и спорта Хабаровского краевого совета профессиональных союзов, где проработала до 2009 года. На ряду с основной работой занималась общественной деятельностью, избиралась секретарем цеховой партийной организации краевых комитетов профсоюзов промышленности.  Являлась депутатом Совета народных депутатов центрального района г. Хабаровска, являлась членом избирательных комиссий разных уровней, а также была председателем Участковой избирательной комиссии. Была одним из инициаторов создания первичной профсоюзной организации аппарата Хабаровского Профобъединения. После ухода на пенсию Является Ветераном труда, заслуженным ветераном города Хабаровск, председателем ветеранской организации Союза «Хабаровское краевое объединение организаций профсоюзов», которую возглавляет более 12 лет. По её инициативе было заключено соглашение между руководством и Советом ветеранов Профобъединения, что позволило охватить вниманием и поддержкой бывших профсоюзных работников,находящихся на заслуженном отдыхе. Является членом Совета районной ветеранской организации Центрального района Хабаровска. Светлана Николаевна имеет Государственные награды и поощрения органов местного самоуправления и общественных организаций. Она - человек авторитетный, активный, деловой, настойчивый, неравнодушный, справедливый. За 55 лет, которые она посвятила профсоюзной деятельности, Светлана Николаевна стала настоящим экспертом в области социального диалога.  Благодаря ей разработаны и реализованы различные программы, направленные на поддержку семей работников. -->
 
 
 Версия для слабовидящих 
 
 
 
 -->
 
 
 
 
 
 
 
 
 
 
 Союз «Хабаровское краевое объединение организаций профсоюзов» 
 
 
 
 
 
 
 
 
 
 

 

 
 
 
 
 
 
 Наш сайт использует cookie 
 
 
 
 Наш сайт использует файлы cookie для улучшения работы сайта, данные обрабатываются с использованием интернет-сервиса Яндекс.Метрика. Продолжая использовать сайт, вы соглашаетесь с использованием cookie в соответствии с нашей политикой конфиденциальности .' WHERE id='987-yanchenko-svetlana-nikolaevna';
UPDATE honor SET text='Скакун Нина Георгиевна родилась 27 марта 1956 года в селе Главстан района имени Полины Осипенко Хабаровского края. В 1978 году окончила Хабаровский политехнический институт по специальности инженер-экономист. В том же году начала свою трудовую деятельность инженером по охране труда на Хабаровском заводе объёмно-блочного домостроения. С 1979 по 1986 годы работала нормировщиком в тресте «Хабаровскгоргаз». В сентябре 1986 года была избрана на должность освобожденного председателя профсоюзного комитета первичной профсоюзной организации. С 1992 по 2015 годы работала ведущим специалистом и заместителем председателя краевого комитета Хабаровской краевой организации профсоюза работников жизнеобеспечения, после чего вышла на заслуженный отдых. За время работы Нина Георгиевна проявила себя грамотным специалистом, постоянно оказывала практическую помощь членам профсоюза и первичным профсоюзным организациям в защите их социально-экономических прав и интересов. Особое внимание уделяла мотивации профсоюзного членства, созданию профсоюзных организаций. Принимала участие в проведении проверок на предприятиях отрасли по вопросам соблюдения трудового законодательства и охраны труда, при подготовке вопросов для рассмотрения их на заседаниях Пленумов и Президиумов краевого комитета жизнеобеспечения, в разработке нормативных и методических документов, в обучении профсоюзного актива. Нина Георгиевна осуществляла организацию профсоюзного актива для участия во всех общегородских и краевых мероприятиях. Проводила большую работу по развитию физкультуры и спорта в первичных профсоюзных организациях, оздоровлению работников и членов их семей, являлась членом организационного комитета фестиваля «Азарт. Здоровье. Отдых» краевой организации профсоюза работников жизнеобеспечения. Благодаря проводимой в этом направлении работе Хабаровский краевой профсоюз жизнеобеспечения неоднократно занимал призовые места в спортивном фестивале. Среди профсоюзного актива и специалистов предприятий объединяемых отраслей пользовалась заслуженным авторитетом. На протяжении всей своей трудовой деятельности за многолетний добросовестный труд и большой вклад в развитие профсоюзного движения Нина Георгиевна была отмечена Благодарственным письмом полномочного представителя Президента Российской Федерации в Дальневосточном  федеральном округе, нагрудным знаком Федерации независимых профсоюзов России «За активную работу в профсоюзах» и почётными грамотами ФНПР, нагрудными знаками и почетными грамотами Центрального комитета Общероссийского профсоюза работников жизнеобеспечения, почетной грамотой Губернатора Хабаровского края, почетными грамотами Союза «Хабаровское краевое объединение организаций профсоюзов» и Хабаровского краевого профсоюза жизнеобеспечения. -->
 
 
 Версия для слабовидящих 
 
 
 
 -->
 
 
 
 
 
 
 
 
 
 
 Союз «Хабаровское краевое объединение организаций профсоюзов» 
 
 
 
 
 
 
 
 
 
 

 

 
 
 
 
 
 
 Наш сайт использует cookie 
 
 
 
 Наш сайт использует файлы cookie для улучшения работы сайта, данные обрабатываются с использованием интернет-сервиса Яндекс.Метрика. Продолжая использовать сайт, вы соглашаетесь с использованием cookie в соответствии с нашей политикой конфиденциальности .' WHERE id='1031-skakun-nina-georgievna';
UPDATE honor SET text='В системе автомобильного транспорта Михаил Иванович трудится более полувека. Столько же является членом Общероссийского профсоюза работников автомобильного транспорта и дорожного хозяйства. Почти 40 лет отработал водителем грузового автомобиля, с января 2011 года трудится механиком контрольно-пропускного пункта. С 1996 года возглавляет первичную профсоюзную организацию АО "ХАТТ" на неосвобожденной основе. Является членом Комитета и Президиума Хабаровской краевой организации общероссийского профсоюза работников автомобильного транспорта и дорожного хозяйства, длительное время был членом Совета Хабаровского краевого объединения организаций профсоюзов . За время работы на предприятии и в отраслевом профсоюзе зарекомендовал себя квалифицированным специалистом и исполнительным работником, принципиальным профсоюзным активистом и руководителем. Как председатель первичной профсоюзной организации Михаил Иванович внес значительный вклад не только в решение социальных вопросов членов профсоюза, но и в сохранение морально-психологической обстановки в коллективе, особенно в условиях пандемии COVID-19. В этот период добился выделения для работников дополнительного дня на медицинское обследование с сохранением заработной платы. На должном уровне проводится профилактическая работа по предупреждению производственного травматизма, результатом которой является отсутствие несчастных случаев на производстве. Михаил Иванович профессионально осуществляет контроль за соблюдением трудового законодательства и законодательства об охране труда, выполнением санитарных и эпидемиологических условий труда работников. Благодаря такому ответственному подходу на предприятии уже многие годы сохраняется 100% членство в профсоюзе, заключен качественный Коллективный договор, выполнение условий которого ежегодно обсуждается с руководством организации. По инициативе Михаила Ивановича ветеранам труда к профессиональному празднику оказывается материальная помощь. Вклад в транспортную систему Хабаровского края Имея большой практический опыт, Михаил Иванович внес значительный вклад в совершенствование грузоперевозок в регионе и за его пределами, оптимизацию работы технической службы. Как бригадир водителей неоднократно выходил с предложениями о совершенствовании перевозочного процесса, снижении холостого пробега автомобилей, а также уменьшении простоев в пути, что значительно снизило сроки доставки грузов и повысило качество перевозок.  В 2009 году его предложение о запуске автомобиля на морозе с помощью установки котла для обогрева двигателя позволило в дальнейшем экономить до пяти литров  горюче-смазочных материалов   в месяц  с каждой машины. В результате чего ежегодная экономия превысила тысячу литров. Инициировал разработку и внедрение мероприятий, направленных на ликвидацию простоев подвижного состава и преждевременных возвратов автомобилей с линии, что позволило только за последние три года увеличить производительность труда на 18%, а грузооборот на 10%. Работая водителем автомобиля и осуществляя социально-значимые перевозки грузов по торговым точкам, принимал участие в строительстве Дальневосточной птицефабрики, свинокомплекса в селе Некрасовка, откормочного комплекса в селе Екатеринославка. Участвовал в строительстве дорог общего пользования как в Хабаровске, так и на территории Хабаровского района. Михаил Иванович ответственно осуществляет контроль за соблюдением водителями правил технической эксплуатации автотранспорта. Проводит профилактическую работу по предупреждению дорожно-транспортных происшествий. Как итог - за последние три года на 30% снизились количество ДТП среди водительского состава. Сам же з а время работы водителем не имел ни одного нарушения правил дорожного движения и не был участником аварий. Деятельность Михаила Ивановича многогранна. Помимо вышесказанного, он является наставником молодёжи. Готов всегда поделиться опытом и навыками в работе. За время своей работы подготовил более 60 молодых специалистов. В коллективе и среди профсоюзного акт' WHERE id='886-vorona-mikhail-ivanovich';
UPDATE honor SET text='Свою жизнь с профсоюзом Наталья Николаевна связала в 1982 году.  За это время смогла вырасти в профсоюзной структуре из председателя первичной профсоюзной организации школы до председателя крупной вузовской организации работников. На нынешнем месте трудится с 2007 года. Ею было положено начало развитию охраны труда, оздоровлению работников, деятельности с молодежью, реализации социальных проектов и до сих пор эти сферы активно работают и дают свои результаты: В первичной профсоюзной организации создан Институт уполномоченных по охране труда в количестве 12 человек, избран 1 внештатный технический инспектор труда. При профкоме университета реализуется Молодежный проект «Молодежный модуль в Профсоюзе» для молодых сотрудников вуза в возрасте до 35 лет, а также  ежегодные проекты: «Лучший молодой ученый – член профсоюза», «Помоги собраться в школу», «Экскурсии выходного дня», «Дед Мороз в гостях у детей работников ТОГУ» и другие, которые востребованы членами профсоюза. Большое внимание уделяется оздоровлению, культурному и спортивному развитию работников. Согласно действующему Коллективному договору, университетом предоставляются залы для занятий спортом.  Заслугой профсоюзного комитета во главе с Натальей Николаевной стала многолетняя традиция оздоровления работников – членов профсоюза в летний период на туристических базах Приморского края. Одной из инновационных форм социальной поддержки работников является льготное дополнительное страхование членов профсоюза. С 2021 года заключен Договор коллективного страхования от несчастных случаев и болезней, а также Договор добровольного медицинского страхования, который предлагает широкий спектр медицинских услуг. Благодаря её ответственному подходу к работе в первичной профсоюзной организации работников Тихоокеанского государственного университета охват профсоюзным членством составляет порядка 80%. Организация  считается базовой в деятельности Координационного совета председателей ППО работников вузов Дальнего Востока. Возглавляемая ею первичная профсоюзная организация принимает активное участие в подготовке межвузовских мероприятий, создающих условия для самореализации работников по различным направлениям деятельности. Под руководством Натальи Николаевны в вузе создан сектор Инновационного развития. В 2019 году  при поддержке фонда Президентских грантов  на базе университета появилась развивающая комната «Лаборатория детства» – группа продленного дня для детей работников университета. На протяжении многих лет Наталья Николаевна развивает свою практику наставничества, за что в апреле 2023 года на IV межрегиональном форуме наставников была отмечена дипломом и знаком отличия Правительства региона, одержав победу в краевом конкурсе. Наталья Николаевна – человек активный, деловой, настойчивый, неравнодушный и справедливый. Она тактична, лояльна, доброжелательна, но строга и внимательна, умеет работать с людьми индивидуально и в команде, прекрасный руководитель и организатор – все это характеризует ее как профсоюзного лидера.  Обладая высокими нравственными ценностями и чувством юмора, создает атмосферу доверия и личностного успеха в университете и профсоюзном движении, за что заслуженно пользуется большим авторитетом не только среди коллег профсоюзного актива и коллектива университета, но также коллег города и края. -->
 
 
 Версия для слабовидящих 
 
 
 
 -->
 
 
 
 
 
 
 
 
 
 
 Союз «Хабаровское краевое объединение организаций профсоюзов» 
 
 
 
 
 
 
 
 
 
 

 

 
 
 
 
 
 
 Наш сайт использует cookie 
 
 
 
 Наш сайт использует файлы cookie для улучшения работы сайта, данные обрабатываются с использованием интернет-сервиса Яндекс.Метрика. Продолжая использовать сайт, вы соглашаетесь с использованием cookie в соответствии с нашей политикой конфиденциальности .' WHERE id='885-didukh-natalya-nikolaevna';
UPDATE honor SET text='Лилия Васильевна связала свою жизнь с профсоюзом в 1983 году в качестве инструктора Сахалинского обкома профсоюза рабочих местной промышленности и коммунально-бытовых предприятий. С 1986 по 1992 год являлась председателем профкома Хабаровского городского объединения парикмахерского хозяйства, заведующей организационно-инструкторским отделом, заместителем председателя краевого комитета Хабаровской краевой профсоюзной организации рабочих местной промышленности и коммунально-бытовых предприятий. С 1992 по 2019 год возглавляла Хабаровскую краевую организацию профсоюза работников жизнеобеспечения, после чего ещё два года была на должности советника председателя прежде, чем выйти на пенсию. В течение 17 лет являлась членом Президиума и Совета Хабаровского краевого объединения организаций профсоюзов, членом Центрального комитета Общероссийского профсоюза работников жизнеобеспечения 
 и его Президиума, 13 лет – секретарем Центрального комитета профсоюза  по Дальневосточному федеральному округу, а также председателем Общественного совета при министерстве жилищно-коммунального хозяйства Хабаровского края. За время работы Лилия Васильевна отличалась высоким профессионализмом и творческим подходом к решению сложных задач отраслевого профсоюза. Сочетание инициативности с хорошими организаторскими способностями, активностью  и целеустремленностью позволяли ей успешно реализовывать начатые дела  и развивать возглавляемый профсоюз. Выработанная под её руководством «Перспективная программа развития» краевой организации профсоюза, объединяющей почти девять тысяч членов профсоюза в 64 первичные профсоюзные организации, на практике подтвердила свою эффективность и позволила сохранить и укрепить региональную организацию. Под ее руководством краевым комитетом регулярно проводились проверки соблюдения норм трудового законодательства и охраны труда, итоги обсуждались на заседаниях пленумов и президиумов, по всем нарушениям оформлялись предписания и осуществлялся строгий контроль за их исполнением. В следствие чего за 2008-2009 годы на 12% сократилось число случаев нарушений трудового законодательства. Кроме того, благодаря подписанию коллективных соглашений регионального уровня на 93% предприятий края были заключены коллективные договоры и соглашения, их действие распространялось более чем на 13 тысяч работников.  В результате успешной совместной работы администраций и профсоюзных комитетов предприятий отрасли, заработная плата работников была повышена до уровня краевого тарифного соглашения. В целях улучшения условий труда и снижения производственного травматизма, коллегией министерства жилищно-коммунального хозяйства Правительства Хабаровского края по предложению Лилии Васильевны регулярно проводился смотр-конкурс среди предприятий отрасли на лучшую организацию работы в области охраны труда, благодаря чему производственный травматизм уменьшился на 8%. Огромное значение в своей работе она уделяла решению социально значимых вопросов и восстановлению нарушенных трудовых прав работников отрасли. Под её руководством за 2006-2010 годы правовая помощь была оказана 2,5 тысячам членов профсоюза жилищно-коммунального хозяйства Хабаровского края, работникам возвращено около 15 млн. рублей. Кроме того, принимала активное участие в разработке предложений краевого объединения организаций профсоюзов в Жилищный кодекс Российской Федерации, Закон Российской Федерации «О приватизации жилищного фонда», а также законы Хабаровского края «О жилищных правоотношениях в Хабаровском крае» и «О прожиточном минимуме в Хабаровском крае» по вопросам регулирования правоотношений в жилищно-коммунальной сфере. За многолетний добросовестный труд, большой вклад в развитие профсоюзного движения, защиту социально-экономических прав и интересов членов профсоюза Лилия Васильевна неоднократно поощрялась почётными грамотами и благодарностями Федерации независимых профсоюзов России, Центрального комитета отраслевого профсоюза, Министерства жилищно-коммунального хозяйства края и Губернатора' WHERE id='884-nesterova-liliya-vasilevna';
